[
  "juggl",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "obsidian-style-settings",
  "obsidian-minimal-settings",
  "obsidian-statusbar-pomo",
  "obsidian-icon-folder",
  "obsidian-charts",
  "obsidian-git"
]