[
  "juggl",
  "table-editor-obsidian",
  "obsidian-excalidraw-plugin",
  "highlightr-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-checklist-plugin",
  "chatgpt-md",
  "obsidian-style-settings",
  "obsidian-git",
  "obsidian-minimal-settings",
  "obsidian-statusbar-pomo"
]